[
	{
		"name": "Advanced Neural Circuit",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A process that's vastly more advanced than a common neural circuit."
	},
	{
		"name": "Anode Ion Particle",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. This high-level technology is needed to refine an ion particle with a balanced anode."
	},
	{
		"name": "Artificial Biometal",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A specialized alloy created by emulating the muscles of an organism."
	},
	{
		"name": "Balanced Plasma Battery",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. The balanced energy within the atom allows it to last much longer than average plasmas."
	},
	{
		"name": "Carbon Crystal",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A material created by combining multiple carbon atoms."
	},
	{
		"name": "Ceramic Composite",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A material created by refining natural ceramic obtained from the oldest region in Ingris."
	},
	{
		"name": "Common Carbon Activator",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A substance that triggers the activity of organic matter using carbon compounds."
	},
	{
		"name": "Complex Carbon Activator",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A substance that triggers the activity of organic matter using complex carbon compounds."
	},
	{
		"name": "Compound Carbon Activator",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A catalyst made by stacking thick layers of compound carbon crystals. It is a highly reactive material."
	},
	{
		"name": "Compound Coating Material",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A substance known for its exceptional insulation."
	},
	{
		"name": "Conductive Metallic Foil",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. An extremely compressed metallic foil that allows electricity to flow through more easily."
	},
	{
		"name": "Cooling Metallic Foil",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A metallic foil with superb cooling performance used for creating various devices."
	},
	{
		"name": "Crystal Biogel",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. An artificial biotissue comprised of a complex crystal structure."
	},
	{
		"name": "Data Processing Neural Circuit",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A network based on an organism's cranial nerve tissue."
	},
	{
		"name": "Deformed Biometal",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A rare biometal deformed by various powerful energies."
	},
	{
		"name": "Divided Plasma Battery",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A device that stores energy generated by plasma division."
	},
	{
		"name": "Encrypted Neural Circuit",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A neural circuit that includes the Magister's password system."
	},
	{
		"name": "Energy Control Core",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A component that controls energy. Since it's harmful when it touches the body, it comes with a special anchor."
	},
	{
		"name": "Flectorite",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A special substance that has the characteristics of a fluid even though it's an ore."
	},
	{
		"name": "Fusion Plasma Battery",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. An electricity storage device made by storing substances in a plasma state."
	},
	{
		"name": "Hardener",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. Adding it during refining increases hardness by forming strong bonds."
	},
	{
		"name": "Heat Plasma Battery",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A battery created by making a convertor substance into a plasma. It contains ample energy despite its size."
	},
	{
		"name": "Hellion",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A helium-refined gas substance used for creating various devices."
	},
	{
		"name": "High Precision Exchange Components",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. An exchangeable component that's had its modules set to work for many different firearms."
	},
	{
		"name": "Highly Concentrated Energy Residue",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A rare highly-concentrated energy residue that can be an effective catalyst for creating a special organic compound."
	},
	{
		"name": "Inorganic Biogel",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. An artificial biotissue comprised of an inorganic matter."
	},
	{
		"name": "Insulated Metallic Foil",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A foil made with extremely thinly-pressed metal alloys."
	},
	{
		"name": "Liquid Metal",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. The liquefied metal can be used with superalloys to be refined into various shapes."
	},
	{
		"name": "Low Carbon Activator",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A specialized catalyst that forcibly activates the energy of organic matter."
	},
	{
		"name": "Macromolecule Biogel",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A biogel made of macromolecules with more complex structures."
	},
	{
		"name": "Metal Accelerant",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. This catalyst is used to maximize the reacting during metal refining."
	},
	{
		"name": "Mixed Energy Residue",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A residue remaining in the biotissue after various energies are mixed."
	},
	{
		"name": "Monad Shard",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. Particles of minerals obtained from various places."
		
	},
	{
		"name": "Monomolecular Extractor",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research.This allows you to extract molecules from certain objects."
	},
	{
		"name": "Multi Composite Receivers",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A receiver component that's had its modules set to work for many different firearms."
	},
	{
		"name": "Murky Energy Residue",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A biotissue mutated due to powerful energy."
	},
	{
		"name": "Nano Compound",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A special material comprised of nanomolecular structures used as one of the raw materials for a Reactor."
	},
	{
		"name": "Nanopolymers",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. Considered some king of a fluid, this is a specialized particle that can be refined into various forms."
	},
	{
		"name": "Negative Ion Particle",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. An ion particle in a negative state that can be used for creating various substances."
	},
	{
		"name": "Organic Biogel",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. Artificial biotissues are tangled up like a spiderweb."
	},
	{
		"name": "Polyatomic Ion Particle",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A recently discovered ion particle formed with multiple particles and is used for creating various devices."
	},
	{
		"name": "Positive Ion Particle",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. An ion particle made by an extremely compressed charge."
	},
	{
		"name": "Pure Energy Residue",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A pure energy residue found in organic matter exposed to high energy."
	},
	{
		"name": "Quantum Crystal",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A substance that embodies the crystal structures of a minuscule quantum unit."
	},
	{
		"name": "Repton",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. This new material was created by refining an amalgamation of extremely fine particles."
	},
	{
		"name": "Reverse Charging Coil",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A coil designed to allow electricity to flow backward."
	},
	{
		"name": "Semi Permanent Plasma",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. This continuously heated plasma enables refining into various forms."
	},
	{
		"name": "Shape Memory Alloy",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A special alloy that can return to its original shape when exposed to heat energy."
	},
	{
		"name": "Silicon",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A specialized chemical material that can be acquired by refining ores with identical names."
	},
	{
		"name": "Solenoid",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. It is a small generator that supplies energy to mechanisms."
	},
	{
		"name": "Specialized Biometal",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. An alloy with excellent elasticity like the muscles of an organism."
	},
	{
		"name": "Superalloy",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. The metal was extracted from Kuiper and is hard and light."
	},
	{
		"name": "Superconductor Core",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. It has minimal energy loss duo to zero electrical resistance."
	},
	{
		"name": "Superfluid",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material used for research. A special non-viscous fluid that doesn't flow."
	},
	{
		"name": "Synthesized Artificial Biometal",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A substance made by synthesizing organic matter and metal to emulate an organism."
	},
	{
		"name": "Thermal Metallic Foil",
		"type": "Basic Material",
		"tier": "Rare",
		"description": "A rare material used for research. A basic metallic foil created by mixing mierals that can maintain a high temperature."
	},
	{
		"name": "Void Organism",
		"type": "Basic Material",
		"tier": "Standard",
		"description": "A rare material obtained by dismantling Colossus parts. It has both mineral and organic properties."
	},
	{
		"name": "Energy Activators",
		"type": "Enhancement Material",
		"tier": "Ultimate",
		"description": "A mechanism that reacts to Arche and Ecive. It amplifies the energy supplied to a Module Socket."
	},
	{
		"name": "Crystallization Catalyst",
		"type": "Enhancement Material",
		"tier": "Ultimate",
		"description": "A catalyst with a property of absorbing and crystallizing various energy sources. Resets the target's level and can be used to assign socket types to modules upon use."
	},
	{
		"name": "Phase Exchanger",
		"type": "Enhancement Material",
		"tier": "Standard",
		"description": "A specialized device that can replace the level of Common and Rare Firearms through Transmission. It utilizes the advanced technology of the Magisters who manipulate Phase."
	},
	{
		"name": "Adjustment Control Axis",
		"type": "Enhancement Material",
		"tier": "Standard",
		"description": "An axis that controls the properties of Common and Rare Firearms. Helps control the unique characteristics of Firearms."
	},
	{
		"name": "Ion Accelerator",
		"type": "Enhancement Material",
		"tier": "Standard",
		"description": "A unique equipment that can enhance Common and Rare Reactors. Accelerates ions to significantly increase an object's response time."
	},
	{
		"name": "Precision Phase Exchanger",
		"type": "Enhancement Material",
		"tier": "Rare",
		"description": "A specialized device that can replace the level of Ultimate Firearms through Tranmission. It posseses the ability to simultaneously calculate and process multiple Phases using Magister's technology."
	},
	{
		"name": "Fine Adjustment Control Axis",
		"type": "Enhancement Material",
		"tier": "Rare",
		"description": "An axis that controls the properties of Ultimate Firearms. It boasts precise performance, allowing for nanometer-scale fine adjustments."
	},
	{
		"name": "Precise Ion Accelerator",
		"type": "Enhancement Material",
		"tier": "Rare",
		"description": "A rare device that can enhance Ultimate Reactors. It dramatically increases the response speed of objects through ion acceleration."
	},
	{
		"name": "Afterglow Sword Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Afterglow Sword. The materials needed for research must be obtained separately."
	},
	{
		"name": "Afterglow Sword Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Afterglow Sword. This carbon structure is needed to craft Afterglow Sword."
	},
	{
		"name": "Afterglow Sword Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Afterglow Sword. The materials needed for research must be obtained separately."
	},
	{
		"name": "Afterglow Sword Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Afterglow Sword. It contains the molecular structure needed to craft Afterglow Sword."
	},
	{
		"name": "Afterglow Sword Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Afterglow Sword. The materials needed for research must be obtained separately."
	},
	{
		"name": "Afterglow Sword Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Afterglow Sword. This Optical Fiber is needed to craft Afterglow Sword."
	},
	{
		"name": "Afterglow Sword Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Afterglow Sword. The materials needed for research must be obtained separately."
	},
	{
		"name": "Ajax Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Ajax. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ajax Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Ajax's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Ajax Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Ajax's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ajax Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Ajax's Spiral Catalyst. This catalyst can maximize Ajax's Arche response."
	},
	{
		"name": "Ajax Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Ajax's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ajax Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Ajax's Arche. It has been engraved in a specific way to respond to Ajax's Arche."
	},
	{
		"name": "Ajax Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Ajax's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Albion Cavalry Gun Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Albion Cavalry Gun. The materials needed for research must be obtained separately."
	},
	{
		"name": "Albion Cavalry Gun Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Albion Cavalry Gun. This carbon structure is needed to craft Albion Cavalry Gun."
	},
	{
		"name": "Albion Cavalry Gun Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Albion Cavalry Gun. The materials needed for research must be obtained separately."
	},
	{
		"name": "Albion Cavalry Gun Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Albion Cavalry Gun. It contains the molecular structure needed to craft Albion Cavalry Gun."
	},
	{
		"name": "Albion Cavalry Gun Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Albion Cavalry Gun. The materials needed for research must be obtained separately."
	},
	{
		"name": "Albion Cavalry Gun Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Albion Cavalry Gun. This Optical Fiber is needed to craft Albion Cavalry Gun."
	},
	{
		"name": "Albion Cavalry Gun Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Albion Cavalry Gun. The materials needed for research must be obtained separately."
	},
	{
		"name": "Blair Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Blair. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Blair Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Blair's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Blair Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Blair's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Blair Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Blair's Spiral Catalyst. This catalyst can maximize Blair's Arche response."
	},
	{
		"name": "Blair Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Blair's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Blair Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Blair's Arche. It has been engraved in a specific way to respond to Blair's Arche."
	},
	{
		"name": "Blair Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Blair's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Blue Beetle Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Blue Beetle. The materials needed for research must be obtained separately."
	},
	{
		"name": "Blue Beetle Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Blue Beetle. This carbon structure is needed to craft Blue Beetle."
	},
	{
		"name": "Blue Beetle Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Blue Beetle. The materials needed for research must be obtained separately."
	},
	{
		"name": "Blue Beetle Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Blue Beetle. It contains the molecular structure needed to craft Blue Beetle."
	},
	{
		"name": "Blue Beetle Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Blue Beetle. The materials needed for research must be obtained separately."
	},
	{
		"name": "Blue Beetle Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Blue Beetle. This Optical Fiber is needed to craft Blue Beetle."
	},
	{
		"name": "Blue Beetle Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Blue Beetle. The materials needed for research must be obtained separately."
	},
	{
		"name": "Bunny Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Bunny. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Bunny Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Bunny's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Bunny Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Bunny's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Bunny Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Bunny's Spiral Catalyst. This catalyst can maximize Bunny's Arche response."
	},
	{
		"name": "Bunny Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Bunny's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Bunny Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Bunny's Arche. It has been engraved in a specific way to respond to Bunny's Arche."
	},
	{
		"name": "Bunny Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Bunny's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Clairvoyance Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Clairvoyance. The materials needed for research must be obtained separately."
	},
	{
		"name": "Clairvoyance Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Clairvoyance. This carbon structure is needed to craft Clairvoyance."
	},
	{
		"name": "Clairvoyance Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Clairvoyance. The materials needed for research must be obtained separately."
	},
	{
		"name": "Clairvoyance Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Clairvoyance. It contains the molecular structure needed to craft Clairvoyance."
	},
	{
		"name": "Clairvoyance Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Clairvoyance. The materials needed for research must be obtained separately."
	},
	{
		"name": "Clairvoyance Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Clairvoyance. This Optical Fiber is needed to craft Clairvoyance."
	},
	{
		"name": "Clairvoyance Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Clairvoyance. The materials needed for research must be obtained separately."
	},
	{
		"name": "Crystallization Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to craft Crystallization Catalyst. The materials needed for research must be obtained separately."
	},
	{
		"name": "Divine Punishment Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Divine Punishment. The materials needed for research must be obtained separately."
	},
	{
		"name": "Divine Punishment Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Divine Punishment. This carbon structure is needed to craft Divine Punishment."
	},
	{
		"name": "Divine Punishment Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Divine Punishment. The materials needed for research must be obtained separately."
	},
	{
		"name": "Divine Punishment Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Divine Punishment. It contains the molecular structure needed to craft Divine Punishment."
	},
	{
		"name": "Divine Punishment Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Divine Punishment. The materials needed for research must be obtained separately."
	},
	{
		"name": "Divine Punishment Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Divine Punishment. This Optical Fiber is needed to craft Divine Punishment."
	},
	{
		"name": "Divine Punishment Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Divine Punishment. The materials needed for research must be obtained separately."
	},
	{
		"name": "Enduring Legacy Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Enduring Legacy. The materials needed for research must be obtained separately."
	},
	{
		"name": "Enduring Legacy Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Enduring Legacy. This carbon structure is needed to craft Enduring Legacy."
	},
	{
		"name": "Enduring Legacy Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Enduring Legacy. The materials needed for research must be obtained separately."
	},
	{
		"name": "Enduring Legacy Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Enduring Legacy. It contains the molecular structure needed to craft Enduring Legacy."
	},
	{
		"name": "Enduring Legacy Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Enduring Legacy. The materials needed for research must be obtained separately."
	},
	{
		"name": "Enduring Legacy Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Enduring Legacy. This Optical Fiber is needed to craft Enduring Legacy."
	},
	{
		"name": "Enduring Legacy Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Enduring Legacy. The materials needed for research must be obtained separately."
	},
	{
		"name": "Energy Activator Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to craft Energy Activator. The materials needed for research must be obtained separately."
	},
	{
		"name": "Enzo Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Enzo. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Enzo Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Enzo's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Enzo Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Enzo's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Enzo Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enzo's Spiral Catalyst. This catalyst can maximize Enzo's Arche response."
	},
	{
		"name": "Enzo Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Enzo's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Enzo Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Enzo's Arche. It has been engraved in a specific way to respond to Enzo's Arche."
	},
	{
		"name": "Enzo Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Enzo's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Esiemo Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Esiemo. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Esiemo Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Esiemo's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Esiemo Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Esiemo's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Esiemo Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Esiemo's Spiral Catalyst. This catalyst can maximize Esiemo's Arche response."
	},
	{
		"name": "Esiemo Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Esiemo's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Esiemo Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Esiemo's Arche. It has been engraved in a specific way to respond to Esiemo's Arche."
	},
	{
		"name": "Esiemo Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Esiemo's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Executor Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Executor. The materials needed for research must be obtained separately."
	},
	{
		"name": "Executor Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Executor. This carbon structure is needed to craft Executor."
	},
	{
		"name": "Executor Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Executor. The materials needed for research must be obtained separately."
	},
	{
		"name": "Executor Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Executor. It contains the molecular structure needed to craft Executor."
	},
	{
		"name": "Executor Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Executor. The materials needed for research must be obtained separately."
	},
	{
		"name": "Executor Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Executor. This Optical Fiber is needed to craft Executor."
	},
	{
		"name": "Executor Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Executor. The materials needed for research must be obtained separately."
	},
	{
		"name": "Fallen Hope Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Fallen Hope. The materials needed for research must be obtained separately."
	},
	{
		"name": "Fallen Hope Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Fallen Hope. This carbon structure is needed to craft Fallen Hope."
	},
	{
		"name": "Fallen Hope Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Fallen Hope. The materials needed for research must be obtained separately."
	},
	{
		"name": "Fallen Hope Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Fallen Hope. It contains the molecular structure needed to craft Fallen Hope."
	},
	{
		"name": "Fallen Hope Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Fallen Hope. The materials needed for research must be obtained separately."
	},
	{
		"name": "Fallen Hope Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Fallen Hope. This Optical Fiber is needed to craft Fallen Hope."
	},
	{
		"name": "Fallen Hope Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Fallen Hope. The materials needed for research must be obtained separately."
	},
	{
		"name": "Freyna Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Freyna. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Freyna Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Freyna's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Freyna Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Freyna's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Freyna Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Freyna's Spiral Catalyst. This catalyst can maximize Freyna's Arche response."
	},
	{
		"name": "Freyna Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Freyna's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Freyna Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Freyna's Arche. It has been engraved in a specific way to respond to Freyna's Arche."
	},
	{
		"name": "Freyna Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Freyna's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Gley Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Gley. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Gley Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Gley's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Gley Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Gley's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Gley Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Gley's Spiral Catalyst. This catalyst can maximize Gley's Arche response."
	},
	{
		"name": "Gley Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Gley's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Gley Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Gley's Arche. It has been engraved in a specific way to respond to Gley's Arche."
	},
	{
		"name": "Gley Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Gley's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Greg's Reversed Fate Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Greg's Reversed Fate. The materials needed for research must be obtained separately."
	},
	{
		"name": "Greg's Reversed Fate Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Greg's Reversed Fate. This carbon structure is needed to craft Greg's Reversed Fate."
	},
	{
		"name": "Greg's Reversed Fate Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Greg's Reversed Fate. The materials needed for research must be obtained separately."
	},
	{
		"name": "Greg's Reversed Fate Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Greg's Reversed Fate. It contains the molecular structure needed to craft Greg's Reversed Fate."
	},
	{
		"name": "Greg's Reversed Fate Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Greg's Reversed Fate. The materials needed for research must be obtained separately."
	},
	{
		"name": "Greg's Reversed Fate Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Greg's Reversed Fate. This Optical Fiber is needed to craft Greg's Reversed Fate."
	},
	{
		"name": "Greg's Reversed Fate Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Greg's Reversed Fate. The materials needed for research must be obtained separately."
	},
	{
		"name": "Jayber Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Jayber. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Jayber Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Jayber's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Jayber Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Jayber's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Jayber Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Jayber's Spiral Catalyst. This catalyst can maximize Jayber's Arche response."
	},
	{
		"name": "Jayber Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Jayber's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Jayber Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Jayber's Arche. It has been engraved in a specific way to respond to Jayber's Arche."
	},
	{
		"name": "Jayber Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Jayber's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "King's Guard Lance Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft King's Guard Lance. The materials needed for research must be obtained separately."
	},
	{
		"name": "King's Guard Lance Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research King's Guard Lance. This carbon structure is needed to craft King's Guard Lance."
	},
	{
		"name": "King's Guard Lance Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of King's Guard Lance. The materials needed for research must be obtained separately."
	},
	{
		"name": "King's Guard Lance Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research King's Guard Lance. It contains the molecular structure needed to craft King's Guard Lance."
	},
	{
		"name": "King's Guard Lance Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of King's Guard Lance. The materials needed for research must be obtained separately."
	},
	{
		"name": "King's Guard Lance Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research King's Guard Lance. This Optical Fiber is needed to craft King's Guard Lance."
	},
	{
		"name": "King's Guard Lance Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of King's Guard Lance. The materials needed for research must be obtained separately."
	},
	{
		"name": "Kyle Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Kyle. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Kyle Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Kyle's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Kyle Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Kyle's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Kyle Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Kyle's Spiral Catalyst. This catalyst can maximize Kyle's Arche response."
	},
	{
		"name": "Kyle Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Kyle's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Kyle Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Kyle's Arche. It has been engraved in a specific way to respond to Kyle's Arche."
	},
	{
		"name": "Kyle Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Kyle's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Lepic Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Lepic. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Lepic Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Lepic's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Lepic Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Lepic's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Lepic Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Lepic's Spiral Catalyst. This catalyst can maximize Lepic's Arche response."
	},
	{
		"name": "Lepic Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Lepic's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Lepic Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Lepic's Arche. It has been engraved in a specific way to respond to Lepic's Arche."
	},
	{
		"name": "Lepic Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Lepic's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Nazeistra's Devotion Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Nazeistra's Devotion. The materials needed for research must be obtained separately."
	},
	{
		"name": "Nazeistra's Devotion Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Nazeistra's Devotion. This carbon structure is needed to craft Nazeistra's Devotion."
	},
	{
		"name": "Nazeistra's Devotion Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Nazeistra's Devotion. The materials needed for research must be obtained separately."
	},
	{
		"name": "Nazeistra's Devotion Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Nazeistra's Devotion. It contains the molecular structure needed to craft Nazeistra's Devotion."
	},
	{
		"name": "Nazeistra's Devotion Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Nazeistra's Devotion. The materials needed for research must be obtained separately."
	},
	{
		"name": "Nazeistra's Devotion Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Nazeistra's Devotion. This Optical Fiber is needed to craft Nazeistra's Devotion."
	},
	{
		"name": "Nazeistra's Devotion Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Nazeistra's Devotion. The materials needed for research must be obtained separately."
	},
	{
		"name": "Perforator Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Perforator. The materials needed for research must be obtained separately."
	},
	{
		"name": "Perforator Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Perforator. This carbon structure is needed to craft Perforator."
	},
	{
		"name": "Perforator Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Perforator. The materials needed for research must be obtained separately."
	},
	{
		"name": "Perforator Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Perforator. It contains the molecular structure needed to craft Perforator."
	},
	{
		"name": "Perforator Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Perforator. The materials needed for research must be obtained separately."
	},
	{
		"name": "Perforator Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Perforator. This Optical Fiber is needed to craft Perforator."
	},
	{
		"name": "Perforator Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Perforator. The materials needed for research must be obtained separately."
	},
	{
		"name": "Piercing Light Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Piercing Light. The materials needed for research must be obtained separately."
	},
	{
		"name": "Piercing Light Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Piercing Light. This carbon structure is needed to craft Piercing Light."
	},
	{
		"name": "Piercing Light Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Piercing Light. The materials needed for research must be obtained separately."
	},
	{
		"name": "Piercing Light Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Piercing Light. It contains the molecular structure needed to craft Piercing Light."
	},
	{
		"name": "Piercing Light Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Piercing Light. The materials needed for research must be obtained separately."
	},
	{
		"name": "Piercing Light Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Piercing Light. This Optical Fiber is needed to craft Piercing Light."
	},
	{
		"name": "Piercing Light Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Piercing Light. The materials needed for research must be obtained separately."
	},
	{
		"name": "Python Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Python. The materials needed for research must be obtained separately."
	},
	{
		"name": "Python Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Python. This carbon structure is needed to craft Python."
	},
	{
		"name": "Python Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Python. The materials needed for research must be obtained separately."
	},
	{
		"name": "Python Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Python. It contains the molecular structure needed to craft Python."
	},
	{
		"name": "Python Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Python. The materials needed for research must be obtained separately."
	},
	{
		"name": "Python Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Python. This Optical Fiber is needed to craft Python."
	},
	{
		"name": "Python Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Python. The materials needed for research must be obtained separately."
	},
	{
		"name": "Restored Relic Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Restored Relic. The materials needed for research must be obtained separately."
	},
	{
		"name": "Restored Relic Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Restored Relic. This carbon structure is needed to craft Restored Relic."
	},
	{
		"name": "Restored Relic Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Restored Relic. The materials needed for research must be obtained separately."
	},
	{
		"name": "Restored Relic Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Restored Relic. It contains the molecular structure needed to craft Restored Relic."
	},
	{
		"name": "Restored Relic Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Restored Relic. The materials needed for research must be obtained separately."
	},
	{
		"name": "Restored Relic Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Restored Relic. This Optical Fiber is needed to craft Restored Relic."
	},
	{
		"name": "Restored Relic Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Restored Relic. The materials needed for research must be obtained separately."
	},
	{
		"name": "Secret Garden Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Secret Garden. The materials needed for research must be obtained separately."
	},
	{
		"name": "Secret Garden Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Secret Garden. This carbon structure is needed to craft Secret Garden."
	},
	{
		"name": "Secret Garden Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Secret Garden. The materials needed for research must be obtained separately."
	},
	{
		"name": "Secret Garden Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Secret Garden. It contains the molecular structure needed to craft Secret Garden."
	},
	{
		"name": "Secret Garden Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Secret Garden. The materials needed for research must be obtained separately."
	},
	{
		"name": "Secret Garden Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Secret Garden. This Optical Fiber is needed to craft Secret Garden."
	},
	{
		"name": "Secret Garden Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Secret Garden. The materials needed for research must be obtained separately."
	},
	{
		"name": "Sharen Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Sharen. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Sharen Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Sharen's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Sharen Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Sharen's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Sharen Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Sharen's Spiral Catalyst. This catalyst can maximize Sharen's Arche response."
	},
	{
		"name": "Sharen Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Sharen's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Sharen Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Sharen's Arche. It has been engraved in a specific way to respond to Sharen's Arche."
	},
	{
		"name": "Sharen Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Sharen's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Smithereens Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Smithereens. The materials needed for research must be obtained separately."
	},
	{
		"name": "Smithereens Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Smithereens. This carbon structure is needed to craft Smithereens."
	},
	{
		"name": "Smithereens Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Smithereens. The materials needed for research must be obtained separately."
	},
	{
		"name": "Smithereens Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Smithereens. It contains the molecular structure needed to craft Smithereens."
	},
	{
		"name": "Smithereens Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Smithereens. The materials needed for research must be obtained separately."
	},
	{
		"name": "Smithereens Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Smithereens. This Optical Fiber is needed to craft Smithereens."
	},
	{
		"name": "Smithereens Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Smithereens. The materials needed for research must be obtained separately."
	},
	{
		"name": "The Final Masterpiece Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft The Final Masterpiece. The materials needed for research must be obtained separately."
	},
	{
		"name": "The Final Masterpiece Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research The Final Masterpiece. This carbon structure is needed to craft The Final Masterpiece."
	},
	{
		"name": "The Final Masterpiece Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of The Final Masterpiece. The materials needed for research must be obtained separately."
	},
	{
		"name": "The Final Masterpiece Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research The Final Masterpiece. It contains the molecular structure needed to craft The Final Masterpiece."
	},
	{
		"name": "The Final Masterpiece Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of The Final Masterpiece. The materials needed for research must be obtained separately."
	},
	{
		"name": "The Final Masterpiece Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research The Final Masterpiece. This Optical Fiber is needed to craft The Final Masterpiece."
	},
	{
		"name": "The Final Masterpiece Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of The Final Masterpiece. The materials needed for research must be obtained separately."
	},
	{
		"name": "The Last Dagger Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft The Last Dagger. The materials needed for research must be obtained separately."
	},
	{
		"name": "The Last Dagger Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research The Last Dagger. This carbon structure is needed to craft The Last Dagger."
	},
	{
		"name": "The Last Dagger Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of The Last Dagger. The materials needed for research must be obtained separately."
	},
	{
		"name": "The Last Dagger Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research The Last Dagger. It contains the molecular structure needed to craft The Last Dagger."
	},
	{
		"name": "The Last Dagger Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of The Last Dagger. The materials needed for research must be obtained separately."
	},
	{
		"name": "The Last Dagger Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research The Last Dagger. This Optical Fiber is needed to craft The Last Dagger."
	},
	{
		"name": "The Last Dagger Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of The Last Dagger. The materials needed for research must be obtained separately."
	},
	{
		"name": "Thunder Cage Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Thunder Cage. The materials needed for research must be obtained separately."
	},
	{
		"name": "Thunder Cage Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Thunder Cage. This carbon structure is needed to craft Thunder Cage."
	},
	{
		"name": "Thunder Cage Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Thunder Cage. The materials needed for research must be obtained separately."
	},
	{
		"name": "Thunder Cage Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Thunder Cage. It contains the molecular structure needed to craft Thunder Cage."
	},
	{
		"name": "Thunder Cage Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Thunder Cage. The materials needed for research must be obtained separately."
	},
	{
		"name": "Thunder Cage Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Thunder Cage. This Optical Fiber is needed to craft Thunder Cage."
	},
	{
		"name": "Thunder Cage Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Thunder Cage. The materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Ajax Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Ultimate Ajax. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Ajax Enhanced Cells",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Enhanced Cells designed to fit Ultimate Ajax's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Ultimate Ajax Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Ajax's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Ajax Spiral Catalyst",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Ultimate Ajax's Spiral Catalyst. This catalyst can maximize Ultimate Ajax's Arche response."
	},
	{
		"name": "Ultimate Ajax Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Ajax's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Ajax Stabilizer",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A mechanism used to stabilize Ultimate Ajax's Arche. It has been engraved in a specific way to respond to Ultimate Ajax's Arche."
	},
	{
		"name": "Ultimate Ajax Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Ajax's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Bunny Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Ultimate Bunny. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Bunny Enhanced Cells",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Enhanced Cells designed to fit Ultimate Bunny's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Ultimate Bunny Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Bunny's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Bunny Spiral Catalyst",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Ultimate Bunny's Spiral Catalyst. This catalyst can maximize Ultimate Bunny's Arche response."
	},
	{
		"name": "Ultimate Bunny Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Bunny's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Bunny Stabilizer",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A mechanism used to stabilize Ultimate Bunny's Arche. It has been engraved in a specific way to respond to Ultimate Bunny's Arche."
	},
	{
		"name": "Ultimate Bunny Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Bunny's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Gley Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Ultimate Gley. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Gley Enhanced Cells",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Enhanced Cells designed to fit Ultimate Gley's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Ultimate Gley Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Gley's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Gley Spiral Catalyst",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Ultimate Gley's Spiral Catalyst. This catalyst can maximize Ultimate Gley's Arche response."
	},
	{
		"name": "Ultimate Gley Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Gley's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Gley Stabilizer",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A mechanism used to stabilize Ultimate Gley's Arche. It has been engraved in a specific way to respond to Ultimate Gley's Arche."
	},
	{
		"name": "Ultimate Gley Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Gley's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Lepic Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Ultimate Lepic. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Lepic Enhanced Cells",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Enhanced Cells designed to fit Ultimate Lepic's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Ultimate Lepic Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Lepic's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Lepic Spiral Catalyst",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Ultimate Lepic's Spiral Catalyst. This catalyst can maximize Ultimate Lepic's Arche response."
	},
	{
		"name": "Ultimate Lepic Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Lepic's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Lepic Stabilizer",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A mechanism used to stabilize Ultimate Lepic's Arche. It has been engraved in a specific way to respond to Ultimate Lepic's Arche."
	},
	{
		"name": "Ultimate Lepic Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Lepic's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Viessa Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Ultimate Viessa. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Viessa Enhanced Cells",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Enhanced Cells designed to fit Ultimate Viessa's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Ultimate Viessa Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Viessa's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Viessa Spiral Catalyst",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Ultimate Viessa's Spiral Catalyst. This catalyst can maximize Ultimate Viessa's Arche response."
	},
	{
		"name": "Ultimate Viessa Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Viessa's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Viessa Stabilizer",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A mechanism used to stabilize Ultimate Viessa's Arche. It has been engraved in a specific way to respond to Ultimate Viessa's Arche."
	},
	{
		"name": "Ultimate Viessa Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Viessa's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Valby Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Valby. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Valby Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Valby's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Valby Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Valby's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Valby Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Valby's Spiral Catalyst. This catalyst can maximize Valby's Arche response."
	},
	{
		"name": "Valby Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Valby's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Valby Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Valby's Arche. It has been engraved in a specific way to respond to Valby's Arche."
	},
	{
		"name": "Valby Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Valby's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Viessa Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Viessa. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Viessa Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Viessa's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Viessa Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Viessa's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Viessa Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Viessa's Spiral Catalyst. This catalyst can maximize Viessa's Arche response."
	},
	{
		"name": "Viessa Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Viessa's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Viessa Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Viessa's Arche. It has been engraved in a specific way to respond to Viessa's Arche."
	},
	{
		"name": "Viessa Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Viessa's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Wave Of Light Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Wave Of Light. The materials needed for research must be obtained separately."
	},
	{
		"name": "Wave Of Light Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Wave Of Light. This carbon structure is needed to craft Wave Of Light."
	},
	{
		"name": "Wave Of Light Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint needed to research the Nano Tube of Wave Of Light. The materials needed for research must be obtained separately."
	},
	{
		"name": "Wave Of Light Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Wave Of Light. It contains the molecular structure needed to craft Wave Of Light."
	},
	{
		"name": "Wave Of Light Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Wave Of Light. The materials needed for research must be obtained separately."
	},
	{
		"name": "Wave Of Light Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Wave Of Light. This Optical Fiber is needed to craft Wave Of Light."
	},
	{
		"name": "Wave Of Light Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Wave Of Light. The materials needed for research must be obtained separately."
	},
	{
		"name": "Yujin Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A Code that contains the Arche expression formula for Yujin. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Yujin Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Yujin's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Yujin Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Yujin's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Yujin Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Yujin's Spiral Catalyst. This catalyst can maximize Yujin's Arche response."
	},
	{
		"name": "Yujin Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Yujin's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Yujin Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Yujin's Arche. It has been engraved in a specific way to respond to Yujin's Arche."
	},
	{
		"name": "Yujin Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Yujin's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Luna Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A code that contains the Arche expression formula for Luna. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Luna Spiral Catalyst",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Luna's Spiral Catalyst. This catalyst can maximize Luna's Arche response."
	},
	{
		"name": "Luna Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Luna's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Luna Stabilizer",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A mechanism used to stabilize Luna's Arche. It has been engraved in a specific way to respond to Luna's Arche."
	},
	{
		"name": "Luna Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Luna's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Luna Enhanced Cells",
		"type": "Core Material",
		"tier": "Rare",
		"description": "Enhanced Cells designed to fit Luna's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Luna Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A research blueprint that contains the structural formula to craft Luna's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Valby Code",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A code that contains the Arche expression formula for Ultimate Valby. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Valby Spiral Catalyst",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Ultimate Valby's spiral catalyst. This catalyst can maximize Ultimate Valby's Arche response."
	},
	{
		"name": "Ultimate Valby Spiral Catalyst Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Valby's catalyst. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Valby Enhanced Cells",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "Enhanced Cells designed to fit Ultimate Valby's Arche, which will replace the current cells upon injection."
	},
	{
		"name": "Ultimate Valby Enhanced Cells Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Valby's enhanced cells. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Ultimate Valby Stabilizer",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A mechanism used to stabilize Ultimate Valby's Arche. It has been engraved in a specific way to respond to Ultimate Valby's Arche."
	},
	{
		"name": "Ultimate Valby Stabilizer Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint that contains the structural formula to craft Ultimate Valby's stabilizer. The basic materials needed for research must be obtained separately."
	},
	{
		"name": "Peace Maker Blueprint",
		"type": "Core Material",
		"tier": "Ultimate",
		"description": "A research blueprint needed to craft Peace Maker. The materials needed for research must be obtained separately."
	},
	{
		"name": "Peace Maker Nano Tube",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Nano Tube needed to research Peace Maker. This carbon structure is needed to craft Peace Maker."
	},
	{
		"name": "Peace Maker Nano Tube Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Nano Tube of Peace Maker. The materials needed for research must be obtained separately."
	},
	{
		"name": "Peace Maker Synthetic Fiber",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Synthetic Fiber needed to research Peace Maker. This Optical Fiber is needed to craft Peace Maker."
	},
	{
		"name": "Peace Maker Synthetic Fiber Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Synthetic Fiber of Peace Maker. The materials needed for research must be obtained separately."
	},
	{
		"name": "Peace Maker Polymer Syncytium",
		"type": "Core Material",
		"tier": "Rare",
		"description": "The Polymer Syncytium needed to research Peace Maker. It contains the molecular structure needed to craft Peace Maker."
	},
	{
		"name": "Peace Maker Polymer Syncytium Blueprint",
		"type": "Core Material",
		"tier": "Rare",
		"description": "A blueprint needed to research the Polymer Syncytium of Peace Maker. The materials needed for research must be obtained separately."
	},
	{
		"name": "Shape Stabilizer Form 1",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A solution that stabilizes and shapes Amorphous Materials when a specific structural formula matches. It is used when opening Amorphous Materials."
	},
	{
		"name": "Shape Stabilizer Form 2",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A solution that stabilizes and shapes Amorphous Materials when a specific structural formula matches. It is used when opening Amorphous Materials."
	},
	{
		"name": "Shape Stabilizer Form 3",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A solution that stabilizes and shapes Amorphous Materials when a specific structural formula matches. It is used when opening Amorphous Materials."
	},
	{
		"name": "Shape Stabilizer Form 4",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A solution that stabilizes and shapes Amorphous Materials when a specific structural formula matches. It is used when opening Amorphous Materials."
	},
	{
		"name": "Shape Stabilizer Form 5",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A solution that stabilizes and shapes Amorphous Materials when a specific structural formula matches. It is used when opening Amorphous Materials."
	},
	{
		"name": "Shape Stabilizer Form 6",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A solution that stabilizes and shapes Amorphous Materials when a specific structural formula matches. It is used when opening Amorphous Materials."
	},
	{
		"name": "Shape Stabilizer Form 7",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A solution that stabilizes and shapes Amorphous Materials when a specific structural formula matches. It is used when opening Amorphous Materials."
	},
	{
		"name": "Shape Stabilizer Form 8",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A solution that stabilizes and shapes Amorphous Materials when a specific structural formula matches. It is used when opening Amorphous Materials."
	},
	{
		"name": "Amorphous Material Pattern: Bunny",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "Amorphous Material containing elements related to Bunny's Arche. It can be opened with Shape Stabilizes and Reconstructed Devices."
	},
	{
		"name": "Amorphous Material Pattern: Freyna",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "Amorphous Material containing elements related to Freyna's Arche. It can be opened with Shape Stabilizes and Reconstructed Devices."
	},
	{
		"name": "Amorphous Material Pattern: 1",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 2",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 3",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 4",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 5",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 6",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 7",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 8",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 9",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 10",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 11",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 12",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 13",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 14",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 15",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 16",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 17",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 18",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 19",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 20",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 21",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 22",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 23",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 24",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 25",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 26",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 27",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 28",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 29",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 30",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 31",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 32",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 33",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 34",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 35",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 36",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 37",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 38",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 39",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 40",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 41",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 42",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 43",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 44",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 45",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 46",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 47",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 48",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 49",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 50",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 51",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 52",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 53",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 11 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 15 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 17 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 20 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 23 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 27 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 30 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 38 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 44 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 49 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 52 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Rare",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 54",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 55",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 56",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 57",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 58",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 59",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 60",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 61",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 62",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 63",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 64",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 65",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 66",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 67",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 68",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 69",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 70",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 71",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 72",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 73",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 74",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 75",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 76",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 77",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 78",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 79",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 80",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 81",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 82",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 83",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 84",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 85",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 86",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 87",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 88",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 89",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 90",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 91",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 92",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 93",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 94",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 95",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 96",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 97",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 98",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 99",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 100",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 101",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 102",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 103",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 104",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 105",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 106",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 107",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 108",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 109",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 110",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 111",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 112",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 113",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 114",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 115",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 116",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 117",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 118",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 119",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 120",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 121",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 122",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 123",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 124",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 125",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 126",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 127",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 55 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 68 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 71 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 73 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 81 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 87 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 90 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 94 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 98 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 110 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 113 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 115 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Amorphous Material Pattern: 125 - Mutant AA",
		"type": "Amorphous Material",
		"tier": "Ultimate",
		"description": "A material found in Ingris and the Void after the Void Erosion incident. It can be opened with Shape Stabilizers and Reconstructing Devices."
	},
	{
		"name": "Polymer Void Shard",
		"type": "Miscellaneous",
		"tier": "Standard",
		"description": "A Polymer Shard left only with Void Energy after the elements present in Ingris have been removed. It is used as a material to power Void Fusion Reactors."
	},
	{
		"name": "Organic Void Shard",
		"type": "Miscellaneous",
		"tier": "Standard",
		"description": "An Organic Shard left only with Void Energy after the elements present in Ingris have been removed. It is used as a material to power Void Fusion Reactors."
	},
	{
		"name": "Monomer Void Shard",
		"type": "Miscellaneous",
		"tier": "Standard",
		"description": "A Monomer Shard left only with Void Energy after the elements present in Ingris have been removed. It is used as a material to power Void Fusion Reactors."
	},
	{
		"name": "Inorganic Void Shard",
		"type": "Miscellaneous",
		"tier": "Standard",
		"description": "An Inorganic Shard left only with Void Energy after the elements present in Ingris have been removed. It is used as a material to power Void Fusion Reactors."
	},
	{
		"name": "Code Analyzer",
		"type": "Miscellaneous",
		"tier": "Standard",
		"description": "An analyzer containing a code that can crack encryptions set by the Magisters. It can only be used on Encrypted Vaults in Normal Difficulty fields."
	},
	{
		"name": "Precision Code Analyzer",
		"type": "Miscellaneous",
		"tier": "Standard",
		"description": "An analyzer containing a code that can crack encryptions set by the Magisters. It can only be used on Encrypted Vaults in Normal Difficulty fields."
	},
	{
		"name": "Ultra Precision Code Analyzer",
		"type": "Miscellaneous",
		"tier": "Rare",
		"description": "An analyzer containing a code that can crack encryptions set by the Magisters. It can only be used on Encrypted Vaults in Normal Difficulty fields."
	},
	{
		"name": "Code Breaker",
		"type": "Miscellaneous",
		"tier": "Standard",
		"description": "A Code Breaker that is capable of decrypting high-security Encrypted Vaults. It can only be used on Encrypted Vaults in Hard Difficulty fields."
	},
	{
		"name": "Precision Code Breaker",
		"type": "Miscellaneous",
		"tier": "Standard",
		"description": "A Code Breaker that is capable of decrypting high-security Encrypted Vaults. It can only be used on Encrypted Vaults in Hard Difficulty fields."
	},
	{
		"name": "Ultra Precision Code Breaker",
		"type": "Miscellaneous",
		"tier": "Rare",
		"description": "A Code Breaker that is capable of decrypting high-security Encrypted Vaults. It can only be used on Encrypted Vaults in Hard Difficulty fields."
	}
]